/* No comment provided by engineer. */
" (Autoreply)" = " (Resposta automàtica)";

/* No comment provided by engineer. */
" - Indexing %i of %i" = " - S'està indexant %1$i de %2$i";

/* No comment provided by engineer. */
" - Searching for '%@'" = " - S'està cercant '%@'";

/* No comment provided by engineer. */
" containing '%@'" = " contenint '%@'";

/* No comment provided by engineer. */
" of chats on %@" = " de xats el %@";

/* No comment provided by engineer. */
" of chats with %@" = " de xats amb %@";

/* No comment provided by engineer. */
" Please restart Adium." = " Reinicieu l'Adium, si us plau.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB de %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f de %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB de %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f de %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB de %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f de %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f de %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB de %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ became active" = "%@ s'ha posat actiu";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ ha començat a rebre %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ ha començat a enviar-vos %2$@";

/* No comment provided by engineer. */
"%@ came back" = "%@ ha tornat";

/* No comment provided by engineer. */
"%@ canceled the transfer of %@" = "%1$@ ha cancel·lat la transferència de %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ ha tancat la finestra de xat.";

/* No comment provided by engineer. */
"%@ connected" = "%@ s'ha connectat";

/* No comment provided by engineer. */
"%@ disconnected" = "%@ s'ha desconnectat";

/* No comment provided by engineer. */
"%@ is no longer seen" = "%@ ha desaparegut";

/* No comment provided by engineer. */
"%@ is seen" = "%@ ha aparegut";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ es el nom del paquet de emoticones per defecte; no es pot instal·lar.";

/* No comment provided by engineer. */
"%@ per sec." = "%@ per seg.";

/* (a bytes string) received */
"%@ received" = "S'han rebut %@";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ ha rebut %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ ha rebut nou correu";

/* No comment provided by engineer. */
"%@ remaining." = "%@ per a acabar.";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ us vol enviar %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ ha dit %2$@";

/* (a bytes string) sent */
"%@ sent" = "S'han enviat %@";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ us ha enviat %2$@";

/* No comment provided by engineer. */
"%@ went away" = "%@ s'ha posat absent";

/* No comment provided by engineer. */
"%@ went idle" = "%@ s'ha posat inactiu";

/* No comment provided by engineer. */
"%@'s Image" = "Imatge de %@";

/* No comment provided by engineer. */
"%@'s Info" = "Informació de %@";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* No comment provided by engineer. */
"%i Accounts" = "%i Comptes";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i comptes, %2$i connectats";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contactes";

/* No comment provided by engineer. */
"%i contacts" = "%i contactes";

/* (number) downloads */
"%i downloads" = "%i baixades";

/* No comment provided by engineer. */
"%i hours" = "%i hores";

/* No comment provided by engineer. */
"%i logs" = "%i registres";

/* No comment provided by engineer. */
"%i minutes" = "%i minuts";

/* (number) uploads */
"%i uploads" = "%i pujades";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes de %2$lu";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu de %2$lu bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copia)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Temps d'inactivitat) Estat";

/* No comment provided by engineer. */
"(Not Listed)" = "(No llistat)";

/* No comment provided by engineer. */
"(Unavailable)" = "(No disponible)";

/* Phrase sent in response to /music.  The first %@ is the track; the second %@ is the artist. */
"*is listening to %@ by %@*" = "*està escoltant %1$@ de %2$@*";

/* Phrase sent in response to /music when nothing is playing. */
"*is listening to nothing*" = "*no està escoltant res*";

/* Command which triggers *is listening to %_track by %_artist* */
"/music" = "/music";

/* No comment provided by engineer. */
"1 download" = "1 baixada";

/* No comment provided by engineer. */
"1 hour" = "1 hora";

/* No comment provided by engineer. */
"1 log" = "1 historial";

/* No comment provided by engineer. */
"1 minute" = "1 minut";

/* No comment provided by engineer. */
"1 upload" = "1 pujada";

/* Used by AIDockBadger. */
">= 1000 unread messages" = ">= 1000 missatges no llegits";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "Els fitxers \"segurs\" inclouen pel·lícules, imatges,\nsons, documents de text i fitxers comprimits.";

/* No comment provided by engineer. */
"a contact" = "un contacte";

/* No comment provided by engineer. */
"a member of %@" = "un membre de %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "No s'ha pogut enviar un missatge; s'ha superat el temps d'espera de la connexió.";

/* About window title */
"About Adium" = "Quant a l'Adium";

/* No comment provided by engineer. */
"About Encryption" = "Quant a l'encriptació";

/* No comment provided by engineer. */
"About Encryption..." = "Quant a l'encriptació...";

/* No comment provided by engineer. */
"Above other windows" = "En primer pla";

/* No comment provided by engineer. */
"Accepted file transfer" = "S'ha acceptat la transferència";

/* No comment provided by engineer. */
"Accepted file transfer..." = "S'ha acceptat la transferència...";

/* Proxy password prompt window title */
"Accessing Proxy" = "S'està accesant el proxy";

/* No comment provided by engineer. */
"Account" = "Compte";

/* No comment provided by engineer. */
"Account:" = "Compte:";

/* Appearance preferences label */
"Accounts" = "Comptes";

/* No comment provided by engineer. */
"Add" = "D'acord";

/* No comment provided by engineer. */
"Add a new contact" = "Afegeix un contacte";

/* No comment provided by engineer. */
"Add a new group" = "Afegeix un grup";

/* No comment provided by engineer. */
"Add Contact" = "Afegeix un contacte";

/* No comment provided by engineer. */
"Add Contact To Group" = "Afegeix un contacte al grup";

/* No comment provided by engineer. */
"Add Group" = "Afegeix un grup";

/* No comment provided by engineer. */
"Add Link" = "Insereix un enllaç";

/* No comment provided by engineer. */
"Add Link..." = "Insereix un enllaç...";

/* No comment provided by engineer. */
"Add New Layout" = "Afegeix un estil nou";

/* No comment provided by engineer. */
"Add New Layout..." = "Afegeix un estil nou...";

/* No comment provided by engineer. */
"Add New Preset" = "Afegeix un joc d'events nou";

/* No comment provided by engineer. */
"Add New Preset..." = "Afegeix un joc d'events nou...";

/* No comment provided by engineer. */
"Add New Theme" = "Afegeix un tema nou";

/* No comment provided by engineer. */
"Add New Theme..." = "Afegeix un tema nou...";

/* No comment provided by engineer. */
"Add to Accounts:" = "Afegeix als comptes:";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Insereix/edita un enllaç";

/* No comment provided by engineer. */
"Address Book" = "Agenda";

/* Error message window title */
"Adium : Error" = "Adium: Error";

/* Debug window title */
"Adium Debug Log" = "Registre de debug Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Fòrum de l'Adium";

/* No comment provided by engineer. */
"Adium Help" = "Ajuda de l'Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Lloc web de l'Adium";

/* No comment provided by engineer. */
"Adium plugin" = "Plugin Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium utilitza el sistema de notificacions Growl per a visualitzar avisos flotants.\n\nUs recomeneu l'instal·lació del Growl";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium utilitza el sistema de notificacions Growl per a visualitzar avisos flotants.\n\nAquesta distribució d'Adium inclou una versió actualitzada de Growl. Us recomeneu l'actualització del Growl.";

/* No comment provided by engineer. */
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium s'ha actualitzat el %1$@. La vostra versió té %2$@. Voleu actualitzar-la?";

/* No comment provided by engineer. */
"Adium Xtras" = "Adium Xtras";

/* No comment provided by engineer. */
"Advanced" = "Avançat";

/* No comment provided by engineer. */
"Alias" = "Alies";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alies (nom d'usuari)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alies:";

/* No comment provided by engineer. */
"An error occurred" = "Ha ocorregut un error";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Ha ocorregut un error mentre s'instal·lava l'Adium Xtra";

/* Appearance preferences label */
"Appearance" = "Aspecte";

/* No comment provided by engineer. */
"AppleScript set" = "Joc AppleScript";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Voleu bloquejar %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Voleu suprimir l'icona del dock %@? Es mourà a la paperera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Voleu suprimir el paquet d'emoticones %@? Es mourà a la paperera.";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Voleu desbloquejar %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Fletxes (%1$@ i %2$@)";

/* FT Preferences */
"Automatically accept files..." = "Accepta els fitxers automàticament";

//* Accounts preferences: When Adium loads, connect this account immediately. */
"Automatically connect on launch" = "Connecta automàticament a l'arrencada";

/* Refers to a window sliding off the edge of the screen like the Dock */
"Automatically on screen edges" = "Automàticament en vora de pantalla";

/* No comment provided by engineer. */
"Available" = "Disponible";

/* No comment provided by engineer. */
"Available for friends only" = "Disponible només pels amics";

/* No comment provided by engineer. */
"Away" = "Absent";

/* No comment provided by engineer. */
"Away and Idle" = "Absent i inactiu";

/* No comment provided by engineer. */
"Away for friends only" = "Absent només pels amics";

/* No comment provided by engineer. */
"Away Message" = "Missatge d'absent";

/* No comment provided by engineer. */
"Away Message: %@" = "Missatge d'absent: %@";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (baix a l'esquerra)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (baix a la dreta)";

/* No comment provided by engineer. */
"Be right back" = "Torno de seguida";

/* No comment provided by engineer. */
"became active" = "s'ha posat actiu";

/* No comment provided by engineer. */
"Becomes idle" = "S'ha posat inactiu";

/* No comment provided by engineer. */
"Began receiving %@" = "S'ha començat a rebre %@";

/* No comment provided by engineer. */
"began receiving %@" = "ha començat a rebre %@";

/* No comment provided by engineer. */
"Began sending %@" = "S'ha començat a enviar %@";

/* No comment provided by engineer. */
"began sending you %@" = "ha començat a enviar-vos %@";

/* Dock behavior contact alert label */
"Behavior" = "Comportament:";

/* No comment provided by engineer. */
"Below Name" = "Sota el nom";

/* No comment provided by engineer. */
"Below other windows" = "Sota altres finestres";

/* No comment provided by engineer. */
"Beside Name" = "Al costat del nom";

/* Block Contact menu item */
"Block" = "Bloqueja";

/* Block List Editor window title */
"Block List" = "Llista de bloquejats";

/* Block List Editor menu item */
"Block List Editor..." = "Editor de la llista de bloquejats...";

/* No comment provided by engineer. */
"Bold" = "Negreta";

/* No comment provided by engineer. */
"Bookmarks" = "Favorits";

/* No comment provided by engineer. */
"Borderless Window" = "Finestra sense marc";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Anima l'icona del dock";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Anima l'icona del dock %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Claudàtors (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Porta l'Adium al davant";

/* No comment provided by engineer. */
"Bring All to Front" = "Porta-ho tot al davant";

/* No comment provided by engineer. */
"Browse" = "Selecciona";

/* No comment provided by engineer. */
"Browse..." = "Selecciona...";

/* No comment provided by engineer. */
"Buddy:" = "Amic:";

/* No comment provided by engineer. */
"Busy" = "Ocupat";

/* No comment provided by engineer. */
"came back" = "ha tornat";

/* Cancel button for block list editor */
"Cancel" = "Cancel·la";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Cancel·la l'encriptació OTR";

/* File transfer canceled locally status description */
"Canceled" = "Cancel·lat";

/* No comment provided by engineer. */
"canceled the transfer of %@" = "ha cancel·lat la transferència de %@";

/* No comment provided by engineer. */
"Center" = "Centre";

/* No comment provided by engineer. */
"Check for Updates" = "Cerca actualitzacions";

/* No comment provided by engineer. */
"Check for updates automatically" = "Cerca actualitzacions automàticament";

/* No comment provided by engineer. */
"Check for Updates..." = "Cerca actualitzacions";

/* No comment provided by engineer. */
"Check Spelling" = "Comprova ortografia";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Comprova ortografia mentre s'escriu";

/* No comment provided by engineer. */
"Choose Icon" = "Selecciona";

/* No comment provided by engineer. */
"Clear" = "Suprimeix";

/* FT Preferences */
"Clear completed transfers automatically" = "Elimina les transferències completades de la llista";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Feu clic a + per a afegir un nou compte";

/* No comment provided by engineer. */
"Client" = "Client";

/* Title for the close menu item */
"Close" = "Tanca la finestra";

/* Title for the close chat menu item */
"Close Chat" = "Tanca la pestanya";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combina";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Voleu combinar %1$@ i %2$@?";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Voleu combinar aquests contactes amb %@?";

/* No comment provided by engineer. */
"Command failed." = "Comando fallit.";

/* No comment provided by engineer. */
"Complete" = "S'ha completat";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Personalitza l'ordre";

/* Configure Sort window title */
"Configure Sorting" = "Personalitza l'ordre";

/* No comment provided by engineer. */
"Configure Sorting..." = "Personalitza l'ordre...";

/* No comment provided by engineer. */
"Configure Status Sort" = "Personalitza l'ordre";

/* No comment provided by engineer. */
"connected" = "Connectat";

/* No comment provided by engineer. */
"Connecting" = "Connectant";

/* Password prompt window title */
"Connecting Account" = "S'està connectant al compte";

/* No comment provided by engineer. */
"Consolidate Chats" = "Consolida xats";

/* No comment provided by engineer. */
"Consolidate contacts listed in the card" = "Consolida contactes llistats amb l'agenda";

/* No comment provided by engineer. */
"Contact" = "Contacte";

/* No comment provided by engineer. */
"Contact Alert" = "Alerta de contacte";

/* No comment provided by engineer. */
"Contact Alert Error" = "Error d'alerta de contacte";

/* No comment provided by engineer. */
"Contact becomes idle" = "El contacte s'ha posat inactiu";

/* No comment provided by engineer. */
"Contact Bubbles" = "Bombolles de contacte";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Bombolles de contacte (amplada adaptada)";

/* No comment provided by engineer. */
"Contact goes away" = "El contacte s'ha posat absent";

/* No comment provided by engineer. */
"Contact Icon" = "Icona del contacte";

/* No comment provided by engineer. */
"Contact ID" = "ID del contacte";

/* No comment provided by engineer. */
"Contact Info" = "Informació del contacte";

/* No comment provided by engineer. */
"Contact is no longer seen" = "El contacte ha desaparegut";

/* No comment provided by engineer. */
"Contact is seen" = "El contacte ha aparegut";

/* Name of the window which lists contacts */
"Contact List" = "Llista de contactes";

/* No comment provided by engineer. */
"contact list layout" = "estil de la llista de contactes";

/* No comment provided by engineer. */
"contact list theme" = "tema de la llista de contactes";

/* No comment provided by engineer. */
"Contact Name Format" = "Format dels contactes";

/* No comment provided by engineer. */
"Contact returns from away" = "El contacte torna de l'estat absent";

/* No comment provided by engineer. */
"Contact returns from idle" = "El contacte torna de l'estat inactiu";

/* No comment provided by engineer. */
"Contact signs off" = "El contacte es desconnecta";

/* No comment provided by engineer. */
"Contact signs on" = "El contacte es connecta";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Tipus de contacte:";

/* Contact List window title */
"Contacts" = "Contactes";

/* No comment provided by engineer. */
"Contacts Drawer" = "Safata de contactes";

/* No comment provided by engineer. */
"Content" = "Contingut";

/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "No s'ha pogut crear la carpeta %@.";

/* No comment provided by engineer. */
"Could not receive because the rate limit has been exceeded." = "No s'ha pogut rebre perquè s'ha excedit el llimit de la taxa de recepció.";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "L'últim missatge no s'ha pogut rebre perquè és invàlid.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "L'últim missatge no s'ha pogut rebre perquè és massa llarg.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "No s'ha pogut rebre: vosté és massa dolent.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "No s'ha pogut rebre; %@ és massa dolent.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "No s'ha pogut enviar perquè %@ està bloquejat.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "No s'ha pogut enviar perquè %@ no està disponible.";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "No s'ha pogut enviar l'últim missatge perquè és massa llarg.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "No s'ha pogut enviar perquè ha ocorregut un error de connexió.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "No s'ha pogut enviar perquè l'acció no és permesa mentre s'està invisible.";

/* No comment provided by engineer. */
"Create new messages in tabs" = "Crea les noves converses en pestanyes";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Claus (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Estat actual";

/* No comment provided by engineer. */
"Custom" = "Personalitzat";

/* No comment provided by engineer. */
"Custom..." = "Personalitzat...";

/* No comment provided by engineer. */
"Customize Toolbar" = "Personalitza la barra d'eines";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Personalitza la barra d'eines...";

/* No comment provided by engineer. */
"Cut" = "Retalla";

/* No comment provided by engineer. */
"Date" = "Data";

/* singular day */
"day" = "dia";

/* No comment provided by engineer. */
"Days" = "Dies";

/* plural days */
"days" = "dies";

/* No comment provided by engineer. */
"Debug Window" = "Finestra de debug";

/* No comment provided by engineer. */
"Default" = "Per defecte";

/* No comment provided by engineer. */
"Default Notifications" = "Events per defecte";

/* No comment provided by engineer. */
"Delete" = "Suprimeix";

/* No comment provided by engineer. */
"Delete Account" = "Suprimeix el compte";

/* No comment provided by engineer. */
"Delete All" = "Elimina-ho tot";

/* No comment provided by engineer. */
"Delete all logs" = "Suprimeix tots els historial";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Suprimeix l'icona de dock";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Suprimeix el paquet d'emoticones";

/* No comment provided by engineer. */
"Delete Layout" = "Suprimeix l'estil";

/* No comment provided by engineer. */
"Delete selected log" = "Suprimeix l'historial seleccionat";

/* No comment provided by engineer. */
"Delete the account %@?" = "Voleu suprimir el compte %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Voleu suprimir l'estil \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Voleu suprimir el tema de colors \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Eliminar el tema de colors";

/* No comment provided by engineer. */
"Details" = "Detalls";

/* No comment provided by engineer. */
"Disable chat encryption" = "Deshabilita l'encriptació del xat";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Desassocia el contacte seleccionat del meta contacte. Aixó no elimina el contacte de la llista de contactes.";

/* No comment provided by engineer. */
"disconnected" = "desconnectat";

/* No comment provided by engineer. */
"Disconnecting" = "S'està desconnectant";

/* No comment provided by engineer. */
"Display a Growl notification" = "Mostra una notificació Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Mostra una notificació Growl permanent";

/* No comment provided by engineer. */
"Display an alert" = "Mostra una alerta";

/* No comment provided by engineer. */
"Display Name" = "Nom visualitzat";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Mostra el nom en l'icona del dock";

/* No comment provided by engineer. */
"Display Preferences" = "Preferències de visualització";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Mostra l'alerta \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "No molestar";

/* No comment provided by engineer. */
"dock icon set" = "joc d'icones";

/* No comment provided by engineer. */
"Dock Icons:" = "Icones del dock:";

/* Done button for block list editor */
"Done" = "Fet";

/* No comment provided by engineer. */
"Edit" = "Edita";

/* No comment provided by engineer. */
"Edit Layouts" = "Edita un estil";

/* No comment provided by engineer. */
"Edit Layouts..." = "Edita un estil...";

/* No comment provided by engineer. */
"Edit Link" = "Edita un enllaç";

/* No comment provided by engineer. */
"Edit Link..." = "Edita un enllaç...";

/* No comment provided by engineer. */
"Edit Presets" = "Edita un joc d'events";

/* No comment provided by engineer. */
"Edit Presets..." = "Edita un joc d'events...";

/* No comment provided by engineer. */
"Edit Status Menu" = "Personalitza els estats";

/* No comment provided by engineer. */
"Edit Status Menu..." = "Personalitza els estats...";

/* No comment provided by engineer. */
"Edit Themes" = "Edita un tema";

/* No comment provided by engineer. */
"Edit Themes..." = "Edita un tema...";

/* No comment provided by engineer. */
"Emoticon" = "Emoticona";

/* No comment provided by engineer. */
"emoticon set" = "joc d'emoticones";

/* Emoticons/Smilies */
"Emoticons" = "Emoticones";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticones a %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Encripta el xat sota demanda";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Encripta el xat automàticament";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Missatgeria encriptada";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "S'ha iniciat l'encriptació OTR.";

/* No comment provided by engineer. */
"Encryption" = "Encriptació";

/* No comment provided by engineer. */
"Encryption Settings" = "Opcions d'encriptació";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Encriptació:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "S'ha terminat l'encriptació OTR.";

/* Enter key for sending messages */
"Enter" = "Intro";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Ingresseu un nom pel nou joc d'events.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Ingresseu un nom pel nou estil.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Ingresseu un nom pel nou tema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Intro i Retorn";

/* No comment provided by engineer. */
"Enter group name:" = "Ingresseu un nom pel grup:";

/* No comment provided by engineer. */
"Error occurs" = "Ha ocorregut un error";

/* No comment provided by engineer. */
"Error Saving Theme" = "Ha ocorregut un error mentre es desava del tema";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "encara que el contacte tingui una icona";

/* No comment provided by engineer. */
"Event preset:" = "Joc d'events:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Events";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Cada 10 segons";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Cada 15 segons";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Cada 30 segons";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Cada 5 segons";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Cada 60 secons";

/* No comment provided by engineer. */
"Extended away" = "Absent estès";

/* No comment provided by engineer. */
"Far Left" = "Extrema esquerra";

/* No comment provided by engineer. */
"Far Right" = "Extrema dreta";

/* No comment provided by engineer. */
"File" = "Fitxer";

/* No comment provided by engineer. */
"File Transfer" = "Transferències";

/* No comment provided by engineer. */
"File transfer begins" = "S'ha iniciat una transferència";

/* No comment provided by engineer. */
"File transfer canceled by the other side" = "El contacte ha cancel·lat una transferència";

/* No comment provided by engineer. */
"File transfer completed successfully" = "S'ha completat una transferència";

/* No comment provided by engineer. */
"File Transfer Request" = "S'ha sol·licitat una transferència";

/* No comment provided by engineer. */
"File transfer requested" = "El contacte ha sol·licitat una transferència";

/* No comment provided by engineer. */
"File Transfers" = "Transferències";

/* No comment provided by engineer. */
"Fill" = "Omplir";

/* No comment provided by engineer. */
"Find" = "Cerca";

/* No comment provided by engineer. */
"Find Next" = "Cerca el següent";

/* No comment provided by engineer. */
"Find Previous" = "Cerca l'anterior";

/* Name display style, e.g. Evan */
"First" = "Nom";

/* Name display style, e.g. Evan Schoenberg */
"First Last" = "Nom Cognom";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Parpelleja els contactes amb nous missatges";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Força l'encriptació i denega el text pla";

/* No comment provided by engineer. */
"Format" = "Format";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Format dels noms:";

/* No comment provided by engineer. */
"Found %i matches" = "Trobades %i correspondències";

/* No comment provided by engineer. */
"Found 1 match" = "Trobada 1 correspondència";

/* No comment provided by engineer. */
"Free for chat" = "Disponible per al xat";

/* No comment provided by engineer. */
"From" = "De";

/* No comment provided by engineer. */
"From:" = "De:";

/* General preferences label */
"General" = "General";

/* No comment provided by engineer. */
"Get Info" = "Mostra la informació del contacte";

/* No comment provided by engineer. */
"Goes away" = "Es posa absent";

/* No comment provided by engineer. */
"Group" = "Grup";

/* No comment provided by engineer. */
"Group Bubbles" = "Bombolles de grup";

/* No comment provided by engineer. */
"Group Name:" = "Nom del grup:";

/* Growl installation window title */
"Growl Installation Recommended" = "Es recomena l'instal·lació de Growl";

/* Growl update window title */
"Growl Update Available" = "Hi ha una actualització de Growl disponible";

/* No comment provided by engineer. */
"Help" = "Ajuda";

/* No comment provided by engineer. */
"Hide" = "Amaga";

/* No comment provided by engineer. */
"Hide Adium" = "Amaga l'Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Amaga les emoticones";

/* No comment provided by engineer. */
"Hide Others" = "Amaga els altres";

/* No comment provided by engineer. */
"Hide Toolbar" = "Amaga la barra d'eines";

/* No comment provided by engineer. */
"Hide while Adium is in the background" = "Amaga en segon pla";

/* singular hour */
"hour" = "hora";

/* No comment provided by engineer. */
"Hours" = "Horas";

/* plural hours */
"hours" = "horas";

/* Adium forums page. Localize only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* Fast user switching away message */
"I have switched logged in users. Someone else may be using the computer." = "S'ha canviat l'usuari. Un altre pot estar utilitzant l'ordinador.";

/* No comment provided by engineer. */
"Icon" = "Icona";

/* No comment provided by engineer. */
"Idle" = "Inactiu";

/* No comment provided by engineer. */
"Idle Time" = "Temps d'inactivitat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignora";

/* No comment provided by engineer. */
"Image Picker" = "Selector d'imatges";

/* No comment provided by engineer. */
"Images" = "Imatges";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importa els noms dels contactes de l'agenda";

/* No comment provided by engineer. */
"In Group" = "Grup";

/* No comment provided by engineer. */
"In Group:" = "Grup:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "El nombre de paràmetres de comando és incorrecte.";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Informació";

/* No comment provided by engineer. */
"Initializing transfer" = "S'està iniciant la transferència";

/* No comment provided by engineer. */
"Initializing transfer..." = "S'està iniciant la transferència...";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Inicia l'encriptació OTR";

/* No comment provided by engineer. */
"Initiating file transfer" = "S'està iniciant la transferència";

/* No comment provided by engineer. */
"Initiating file transfer..." = "S'està iniciant la transferència...";

/* No comment provided by engineer. */
"Insert" = "Insereix";

/* No comment provided by engineer. */
"Insert a script" = "Insereix un script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Insereix una emoticona al text";

/* No comment provided by engineer. */
"Insert Emoticon" = "Insereix una emoticona";

/* No comment provided by engineer. */
"Insert Link" = "Insereix un enllaç";

/* No comment provided by engineer. */
"Insert link to active page in Safari" = "Insereix un enllaç a la pàgina activa de Safari";

/* No comment provided by engineer. */
"Insert Safari Link" = "Insereix un enllaç a la pàgina activa de Safari";

/* No comment provided by engineer. */
"Insert Script" = "Insereix un script";

/* Title of installation failed window */
"Installation Failed" = "Instal·lació fallida";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "L'instal·lació de \"%1$@ %2$@\" ha sigut exitosa perquè el fitxer ja era a l'ubicació correcta.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "L'instal·lació de %1$@ %2$@ ha sigut exitosa.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "L'instal·lació de %1$@ %2$@ ha fallat.";

/* Title of installation successful window */
"Installation Successful" = "L'instal·lació ha sigut exitosa";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invite to Chat" = "Convida a un xat";

/* No comment provided by engineer. */
"is no longer seen" = "no es veu més";

/* No comment provided by engineer. */
"Is no longer seen" = "No es veu més";

/* No comment provided by engineer. */
"Is seen" = "Es veu";

/* No comment provided by engineer. */
"is seen" = "es veu";

/* No comment provided by engineer. */
"Is sent a message" = "Es enviat un missatge";

/* No comment provided by engineer. */
"Italic" = "Cursiva";

/* No comment provided by engineer. */
"Join Group Chat" = "Accedeix a un xat";

/* No comment provided by engineer. */
"Join Group Chat..." = "Accedeix a un xat...";

/* No comment provided by engineer. */
"Jump to Selection" = "Vés a la selecció";

/* Contact list labels */
"Labels" = "Labels";

/* Name display style, e.g. Schoenberg Evan */
"Last First" = "Cognom Nom";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Vist l'última vegada";

/* Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Cognom, Nom";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Inicia l'utilitari de discos";

/* No comment provided by engineer. */
"Left" = "Esquerra";

/* No comment provided by engineer. */
"License" = "Llicència";

/* No comment provided by engineer. */
"Link" = "Enllaç";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Text de l'enllaç:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Llistat als comptes:";

/* No comment provided by engineer. */
"Loading" = "S'està carregant";

/* No comment provided by engineer. */
"Log messages" = "Crea un historial de missatges";

/* No comment provided by engineer. */
"Log Viewer" = "Historials";

/* No comment provided by engineer. */
"Logs" = "Historials";

/* No comment provided by engineer. */
"Maximum width:" = "Amplada màxima:";

/* The option '[ ] Show Adium status in menu bar' follows */
"Menu item:" = "Item del menú:";

/* No comment provided by engineer. */
"Message" = "Missatge";

/* No comment provided by engineer. */
"Message History" = "Historial de missatges";

/* No comment provided by engineer. */
"Message received" = "S'ha rebut un missatge";

/* No comment provided by engineer. */
"Message received (Background chat)" = "S'ha rebut un missatge en segon pla";

/* No comment provided by engineer. */
"Message received (Initial)" = "S'ha rebut el primer missatge";

/* No comment provided by engineer. */
"Message sent" = "S'ha enviat un missatge";

/* No comment provided by engineer. */
"message style" = "estil dels missatges";

/* No comment provided by engineer. */
"Message tabs:" = "Pestanya de missatges:";

/* No comment provided by engineer. */
"Message:" = "Missatge:";

/* Title for the messages window menu item */
"Messages" = "Missatges";

/* No comment provided by engineer. */
"Messages send on:" = "Missatges del:";

/* No comment provided by engineer. */
"Messages:" = "Missatges:";

/* No comment provided by engineer. */
"Minimize" = "Minimitza";

/* singular minute */
"minute" = "minut";

/* plural minutes */
"minutes" = "minuts";

/* No comment provided by engineer. */
"Mobile" = "Mòbil";

/* singular month */
"month" = "mes";

/* plural months */
"months" = "mesos";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Múltiples paquets";

/* No comment provided by engineer. */
"My Webcam" = "La meva càmera web";

/* No comment provided by engineer. */
"Names" = "Noms";

/* No comment provided by engineer. */
"New Chat" = "Nou xat";

/* No comment provided by engineer. */
"New Chat..." = "Nou xat...";

/* No comment provided by engineer. */
"New email notification" = "S'ha rebut correu nou";

/* No comment provided by engineer. */
"New Event Set" = "Nou joc d'events";

/* No comment provided by engineer. */
"New Message" = "Nou xat";

/* No comment provided by engineer. */
"Next Chat" = "Xat següent";

/* No comment provided by engineer. */
"No updates are available.  Please try again later." = "No s'han trobat actualitzacions.";

/* No comment provided by engineer. */
"None" = "Ningú";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Xtra no fiable";

/* No comment provided by engineer. */
"Normal" = "Normal";
 
/* No comment provided by engineer. */
"Normally" = "Normal";

/* No comment provided by engineer. */
"Not at home" = "Fora de casa";

/* No comment provided by engineer. */
"Not at my desk" = "Lluny de l'escriptori";

/* No comment provided by engineer. */
"Not available" = "No disponible";

/* No comment provided by engineer. */
"Not in the office" = "Fora de l'oficina";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notes";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notes:";

/* No comment provided by engineer. */
"Occupied" = "Ocupat";

/* No comment provided by engineer. */
"Offline" = "Desconnectat";

/* No comment provided by engineer. */
"Offline Contacts" = "Contactes desconnectats";

/* No comment provided by engineer. */
"OK" = "D'acord";

/* No comment provided by engineer. */
"On Account" = "Al compte";

/* No comment provided by engineer. */
"On Accounts:" = "Als comptes:";

/* No comment provided by engineer. */
"On the phone" = "Al telèfon";

/* No comment provided by engineer. */
"On vacation" = "De vacances";

/* No comment provided by engineer. */
"Once" = "Una vegada";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\r\rYou may un-combine these contacts by getting info on them." = "Adium tractarà els contactes combinats com un únic contacte.\r\rPodeu descombinar els contactes des de la finestra de informació del contacte.";

/* No comment provided by engineer. */
"Online" = "Connectat";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Connectat per";

/* This tooltip identifier will followd by a date */
"Online Since" = "Connectat des de";

/* FT Preferences */
"only from contacts on my Contact List" = "nomès de contactes de la llista de contactes";

/* No comment provided by engineer. */
"Open" = "Obre";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Obre els fitxers \"segurs\" desprès de rebre'ls";

/* No comment provided by engineer. */
"Open a message window" = "Obre una finestra de missatge";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Obre les preferències d'aspecte";

/* No comment provided by engineer. */
"Open Event Prefs" = "Obre les preferències d'event";

/* No comment provided by engineer. */
"Open Message Prefs" = "Obre les preferències de missatge";

/* No comment provided by engineer. */
"Open Preferences" = "Obre les preferències";

/* No comment provided by engineer. */
"Opening logs" = "S'estan obrint els historials";

/* No comment provided by engineer. */
"Opening logs..." = "S'estan obrint els historials...";

/* No comment provided by engineer. */
"Options" = "Opcions";

/* No comment provided by engineer. */
"Order the contact list:" = "Ordre de la finestra:";

/* No comment provided by engineer. */
"Organize tabs into new windows by group" = "Agrupa les pestanyes de noves finestres per grup";

/* No comment provided by engineer. */
"Other" = "Altre";

/* No comment provided by engineer. */
"Other Unavailable" = "Altres";

/* No comment provided by engineer. */
"Other..." = "Selecciona...";

/* No comment provided by engineer. */
"Out to lunch" = "Fora per a menjar";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Sobreescriu les imatges de l'agenda";

/* No comment provided by engineer. */
"Page Setup" = "Ajusta la pàgina";

/* No comment provided by engineer. */
"Page Setup..." = "Ajusta la pàgina...";

/* No comment provided by engineer. */
"Paste" = "Enganxa";

/* No comment provided by engineer. */
"Paste Formatted" = "Enganxa amb el mateix estil";

/* No comment provided by engineer. */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Play a sound" = "Reprodueix un so";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Reprodueix el so \"%@\"";

/* No comment provided by engineer. */
"Play through alert device" = "Reprodueix amb el dispositiu d'alerta";

/* No comment provided by engineer. */
"Play through default device" = "Reprodueix amb el dispositiu per defecte";

/* No comment provided by engineer. */
"Please wait..." = "Espereu, si us plau...";

/* No comment provided by engineer. */
"Preferences" = "Preferències";

/* No comment provided by engineer. */
"Preferences..." = "Preferències...";

/* No comment provided by engineer. */
"Previous Chat" = "Xat anterior";

/* No comment provided by engineer. */
"Print" = "Imprimeix";

/* No comment provided by engineer. */
"Print..." = "Imprimeix...";

/* No comment provided by engineer. */
"Privacy" = "Privadesa";

/* No comment provided by engineer. */
"Profile (if available):" = "Perfil:";

/* FT Preferences */
"Progress:" = "Progrés:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit Adium" = "Surt de l'Adium";

/* No comment provided by engineer. */
"Rank" = "Prioritat";

/* No comment provided by engineer. */
"received %@" = "ha rebut %@";

/* No comment provided by engineer. */
"received new email" = "ha rebut correu nou";

/* FT Preferences */
"Receiving files:" = "Recepció de fitxers:";

/* No comment provided by engineer. */
"Regular Window" = "Finestra regular";

/* File transfer canceled remotely status description */
"Remote contact canceled" = "El contacte ha cancel·lat";

/* No comment provided by engineer. */
"Remove" = "Suprimeix";

/* No comment provided by engineer. */
"Remove %@" = "Suprimeix %@";

/* No comment provided by engineer. */
"Remove Contact" = "Suprimeix un contacte";

/* No comment provided by engineer. */
"Remove from List" = "Suprimeix de la llista";

/* No comment provided by engineer. */
"Remove from list?" = "Voleu suprimir-ho de la llista?";

/* No comment provided by engineer. */
"Remove Link" = "Suprimeix l'enllaç";

/* No comment provided by engineer. */
"Rename Group" = "Renomena el grup";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Ordeneu els paquets d'emoticones arrossegant-los. Els paquets s'utilitzen en l'ordre llistat.";

/* No comment provided by engineer. */
"Repeatedly" = "Repetidament";

/* No comment provided by engineer. */
"Report a Bug" = "Comunica una fallada";

/* No comment provided by engineer. */
"requests to send you %@" = "us vol enviar %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Restaura el format";

/* Return key for sending messages */
"Return" = "Retorn";

/* No comment provided by engineer. */
"Returns from away" = "Torna de l'estat absent";

/* No comment provided by engineer. */
"Returns from idle" = "Torna de l'estat inactiu";

/* No comment provided by engineer. */
"Right" = "Dreta";

/* No comment provided by engineer. */
"Run an Applescript" = "Inicia un AppleScript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Executa el Applescript \"%@\"";

/* No comment provided by engineer. */
"Safari Link" = "Enllaç de Safari";

/* No comment provided by engineer. */
"Sample" = "Exemple";

/* No comment provided by engineer. */
"Save" = "Desa";

/* No comment provided by engineer. */
"Save As" = "Anomena i desa";

/* No comment provided by engineer. */
"Save As..." = "Anomena i desa...";

/* FT Preferences */
"Save files to:" = "Desa els fitxers a:";

/* No comment provided by engineer. */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Cerca";

/* Placeholder for searching logs by date */
"Search by Date" = "Cerca per data";

/* Placeholder for searching logs by content */
"Search Content" = "Cerca per contingut";

/* Placeholder for searching logs from an account */
"Search From" = "Cerca per origen";

/* No comment provided by engineer. */
"Search Menu" = "Menú de cerca";

/* No comment provided by engineer. */
"Search or filter logs" = "Cerca o filtra els historials";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Cerca per destinatari";

/* singular second */
"second" = "segon";

/* plural seconds */
"seconds" = "segons";

/* No comment provided by engineer. */
"Select All" = "Selecciona-ho tot";

/* No comment provided by engineer. */
"Select an Applescript" = "Selecciona un Applescript";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Envia el missatge \"%2$@\" a %1$@";

/* No comment provided by engineer. */
"Send a file" = "Envia un fitxer";

/* No comment provided by engineer. */
"Send a message" = "Envia un missatge";

/* No comment provided by engineer. */
"Send Feedback" = "Envia comentaris";

/* No comment provided by engineer. */
"Send File" = "Envia un fitxer";

/* No comment provided by engineer. */
"Send File to %@" = "Envia un fitxer a %@";

/* No comment provided by engineer. */
"Send messages with:" = "Envia missatges amb:";

/* No comment provided by engineer. */
"Send on Enter" = "Envia amb Intro";

/* No comment provided by engineer. */
"Send on Return" = "Envia amb Retorn";

/* No comment provided by engineer. */
"Sends a message" = "Envia un missatge";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Envia un missatge en segon pla";

/* No comment provided by engineer. */
"Sends an initial message" = "Envia un missatge inicial";

/* No comment provided by engineer. */
"sent you %@" = "us ha enviat %@";

/* No comment provided by engineer. */
"service icons" = "icones de servei";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Icones de servei:";

/* Services menu item in the Adium menu */
"Services" = "Serveis";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Opcions";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Majúscules + fletxes (%1$@ i %2$@)";

/* No comment provided by engineer. */
"Show Adium status in menu bar" = "Mostra l'estat de l'Adium a la barra de menú";

/* No comment provided by engineer. */
"Show All" = "Mostra-ho tot";

/* No comment provided by engineer. */
"Show Colors" = "Mostra el quadre dels colors";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Mostra la informació del contacte com a rètol indicador";

/* No comment provided by engineer. */
"Show Details" = "Mostra els detalls";

/* No comment provided by engineer. */
"Show Details..." = "Mostra els detalls...";

/* No comment provided by engineer. */
"Show Emoticons" = "Mostra les emoticones";

/* No comment provided by engineer. */
"Show Fonts" = "Mostra el quadre dels tipus de lletra";

/* No comment provided by engineer. */
"Show Group Online Count" = "Mostra el nombre de contactes connectats del grup";

/* No comment provided by engineer. */
"Show Group Total Count" = "Mostra el nombre de contactes del grup";

/* No comment provided by engineer. */
"Show Groups" = "Mostra els grups";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Mostra a l'agenda";

/* No comment provided by engineer. */
"Show in Finder" = "Mostra al Finder";

/* No comment provided by engineer. */
"Show Info" = "Mostra la informació del contacte";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Mostra informació del contacte o grup i canvia opcions relacionades";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Mostra els contactes desconnectats";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Mostra/amaga les emoticones";

/* No comment provided by engineer. */
"Show the contact list window" = "Mostra la llista de contactes";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Mostra la llista de contactes per %.1f segons";

/* No comment provided by engineer. */
"Show the contact list:" = "Mostra la llista de contactes:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Mostra la finestra de transferències automàticament";

/* No comment provided by engineer. */
"Show this contact's icon" = "Mostra l'icona del contacte";

/* No comment provided by engineer. */
"Show Toolbar" = "Mostra la barra d'eines";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Mostra transicions quan els contactes entrin i surtin";

/* No comment provided by engineer. */
"Show window shadow" = "Mostra l'ombra";

/* No comment provided by engineer. */
"Show/Hide Bookmarks" = "Mostra/amaga els favorits";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Mostra/amaga les emoticones";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Mostra/amaga la safata de contactes";

/* No comment provided by engineer. */
"Signing off" = "S'està desconnectant";

/* No comment provided by engineer. */
"Signs off" = "Es desconnecta";

/* No comment provided by engineer. */
"Signs on" = "Es connecta";

/* No comment provided by engineer. */
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "Els estils de missatge de l'Adium no son soportats a OS X 10.2 (Jaguar).";

/* No comment provided by engineer. */
"Sort Contacts" = "Ordena els contactes";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Ordena els contactes alfabèticament";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Ordena els contactes per cognom";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Ordena els contactes per estat";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Ordena els contactes manualment";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Ordena els grups alfabèticament";

/* No comment provided by engineer. */
"Sort tabs with the current sort options" = "Ordena les pestanyes amb l'ordre personalitzat";

/* No comment provided by engineer. */
"sound set" = "joc de so";

/* No comment provided by engineer. */
"Sound set:" = "Joc de so:";

/* No comment provided by engineer. */
"Sound:" = "So:";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Reprodueix l'event oralment";

/* No comment provided by engineer. */
"Speak Event Time" = "Hora de l'event";

/* No comment provided by engineer. */
"Speak Name" = "Reprodueix el nom";

/* No comment provided by engineer. */
"Speak Specific Text" = "Reprodueix un text oralment";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Reprodueix l'event oralment";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Reprodueix el text \"%@\" oralment";

/* No comment provided by engineer. */
"Speech" = "Parla";

/* No comment provided by engineer. */
"Spelling" = "Ortografia";

/* file transfer is stalled status message */
"Stalled" = "Embussat";

/* No comment provided by engineer. */
"Start Speaking" = "Inicia la locució";

/* No comment provided by engineer. */
"Status" = "Estat";

/* No comment provided by engineer. */
"status icons" = "icones d'estat";

/* Label for preference to select status icon pack */
"Status icons:" = "Icones d'estat:";

/* No comment provided by engineer. */
"Stepped out" = "Ha sortit";

/* Growl contact alert label */
"Sticky" = "Permanent";

/* No comment provided by engineer. */
"Stop Speaking" = "Atura la locució";

/* No comment provided by engineer. */
"Stopped" = "S'ha detingut";

/* No comment provided by engineer. */
"Stretch to fill" = "Amplia per a emplenar";

/* No comment provided by engineer. */
"Successfully received %@" = "S'ha rebut amb èxit %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "S'ha enviat amb èxit %@";

/* Selections for what keys to use to switch message tabs will follow */
"Switch tabs with:" = "Selecció de pestanyes:";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Opcions HTTP del sistema";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Opcions SOCKS4 del sistema";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Opcions SOCKS5 del sistema";

/* No comment provided by engineer. */
"Text To Speak:" = "Text a reproduir:";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "S'ha superat el temps de espera de connexió amb %@.";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Se suprimirà %@ dels vostres comptes.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Aquest Xtra no s'ha actualitzat automàticament perquè l'Xtra no està hospedat a adiumxtras.com.";

/* No comment provided by engineer. */
"Tile" = "En mosaic";

/* No comment provided by engineer. */
"To" = "A";

/* No comment provided by engineer. */
"To:" = "A:";

/* No comment provided by engineer. */
"Toggle display of groups" = "Habilita/deshabilita els grups";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Mostra/amaga els contactes desconnectats";

/* No comment provided by engineer. */
"Toggle display of the Bookmarks panel" = "Mostra/amaga el quadre de favorits";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Habilita/deshabilita la missatgeria encriptada.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Mostra/amaga els grups";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Mostra/amaga els contactes desconnectats";

/* No comment provided by engineer. */
"Tooltip for show/hide bookmarks command" = "Mostra/amaga els favorits";

/* No comment provided by engineer. */
"Tooltips" = "Rètols indicadors";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Tracteu amb la reparació de permisos de l'utilitari de discos.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Deixa de ignorar";

/* No comment provided by engineer. */
"Unable to send message to %@." = "No s'ha pogut enviar el missatge a %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "No s'ha pogut escriure el fitxer %1$@ a %2$@";

/* No comment provided by engineer. */
"Unavailable" = "No disponible";

/* Unblock Contact menu item */
"Unblock" = "Desbloqueja";

/* No comment provided by engineer. */
"Underline" = "Subratllat";

/* No comment provided by engineer. */
"Unknown conversation error." = "Ha ocorregut un error de conversa desconegut.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Utiltiza les imatges de l'agenda com icones de contacte";

/* No comment provided by engineer. */
"Use another account if necessary" = "Utilitza un altre compte si és necessari";

/* No comment provided by engineer. */
"Use nickname if available" = "Utilitza el sobrenom si hi és";

/* No comment provided by engineer. */
"Use Selection for Find" = "Cerca utilitzant la selecció";

/* No comment provided by engineer. */
"User Name" = "Nom d'usuari";

/* No comment provided by engineer. */
"User Name (Alias)" = "Nom d'usuari (Alies)";

/* No comment provided by engineer. */
"View" = "Visualitza";

/* No comment provided by engineer. */
"View Logs" = "Mostra l'historial";

/* No comment provided by engineer. */
"View logs of this contact or chat" = "Mostra l'historial del contacte o xat";

/* No comment provided by engineer. */
"View Previous Conversations" = "Mostra l'historial de conversa";

/* No comment provided by engineer. */
"Visual Notifications" = "Events visuals";

/* waiting to begin a file transfer status */
"Waiting to start." = "S'està esperant per a començar.";

/* No comment provided by engineer. */
"Warning Level" = "Nivell d'alerta";

/* singular week */
"week" = "setmana";

/* plural weeks */
"weeks" = "setmanes";

/* No comment provided by engineer. */
"went away" = "s'ha posat absent";

/* No comment provided by engineer. */
"went idle" = "s'ha posat inactiu";

/* No comment provided by engineer. */
"When %@ connects" = "Quan %@ es connecta";

/* No comment provided by engineer. */
"When %@ disconnects" = "Quan %@ es desconnecta";

/* No comment provided by engineer. */
"When %@ goes away" = "Quan %@ es posa absent";

/* No comment provided by engineer. */
"When %@ goes idle" = "Quan %@ es posa inactiu";

/* No comment provided by engineer. */
"When %@ returns from away" = "Quan %@ torna de l'estat absent";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Quan %@ torna de l'estat inactiu";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Quan %@ us envia un missatge";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Quan %@ us envia un missatge en segon pla";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Quan %@ us envia el primer missatge";

/* No comment provided by engineer. */
"When a file transfer begins" = "Quan una transferència comença";

/* No comment provided by engineer. */
"When a file transfer is canceled remotely" = "Quan el contacte cancel·la una transferència";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Quan una transferència es completa";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Quan el contacte sol·licita una transferència";

/* No comment provided by engineer. */
"When an error occurs" = "Quan ocorreix un error";

/* No comment provided by engineer. */
"When you connect" = "Quan us connecteu";

/* No comment provided by engineer. */
"When you disconnect" = "Quan us desconnecteu";

/* No comment provided by engineer. */
"When you no longer see %@" = "Quan %@ desapareix";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Quan rebeu un missatge en segon pla";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Quan rebeu correu nou";

/* No comment provided by engineer. */
"When you receive an initial message" = "Quan rebeu el primer missatge";

/* No comment provided by engineer. */
"When you receive any message" = "Quan rebeu un missatge";

/* No comment provided by engineer. */
"When you see %@" = "Quan %@ apareix";

/* No comment provided by engineer. */
"When you send %@ a message" = "Quan envieu un missatge a %@";

/* No comment provided by engineer. */
"When you send a message" = "Quan envieu un missatge";

/* This is a secondary preference underneath 'Show contact information tooltips' */
"While Adium is in the background" = "mentre l'Adium està en segon pla";

/* No comment provided by engineer. */
"Width:" = "Amplada:";

/* No comment provided by engineer. */
"Window" = "Finestra";

/* No comment provided by engineer. */
"Window Handling" = "Finestra";

/* No comment provided by engineer. */
"Xtra Download" = "Baixa un Adium Xtra";

/* singular year */
"year" = "any";

/* plural years */
"years" = "anys";

/* No comment provided by engineer. */
"Yes" = "Si";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "S'ha modificat un joc d'events per defecte. Ingresseu un nom per al joc modificat.";

/* No comment provided by engineer. */
"You connect" = "Us connecteu";

/* No comment provided by engineer. */
"You disconnect" = "Us desconnecteu";

/* You said Message to Contact */
"You said %@ to %@" = "Heu dit %@ a %@";

/* No comment provided by engineer. */
"Your Adium is up to date" = "L'Adium està actualitzat";

/* no file size */
"Zero bytes" = "Zero bytes";

